
<template>   

<div class="container">
	<div class="content_item num02">
		<h3>プライバシーポリシー</h3>
		<div class="ctrl_btn"><span></span></div><!-- ctrl_btn -->
		<div class="details_area">
			当社サイトでご提供いただいたお客様の個人情報につきましては、以下の「個人情報保護方針」に従って管理運用されます。<br/>
			<br/>
			アイワン株式会社（以下「当社」）は、以下の通り個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進いたします。<br/>
			<br/>
			●個人情報の管理<br/>
			当社は、個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。<br/>
			<br/>
			●個人情報の利用目的<br/>
			当社は、ご本人から書面などで直接お預かりする個人情報についてはお預かりする際に明示し同意をいただいた利用目的の範囲内で個人情報を利用させていただきます。それ以外の方法で取得した個人情報についても、別途公表する利用目的の範囲内でのみ利用させていただきます。<br/>
			<br/>
			●個人情報の第三者への開示・提供の禁止<br/>
			当社は、お預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br/>
			・個人情報提供者の同意がある場合<br/>
			・個人情報提供者が希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合<br/>
			・法令に基づき開示することが必要である場合<br/>
			<br/>
			●個人情報の安全対策<br/>
			当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。<br/>
			・ご本人の照会<br/>
			個人情報提供者ご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。<br/>
			・法令、規範の遵守と見直し<br/>
			当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。
		</div><!-- details_area -->
	</div><!-- content_item -->
</div>



</template>

<script>
export default {
    name: "Privacy",
};
</script>

<style scoped>
h3 {
    margin: 20px;
}
.details_area {
    text-align: left;
}




</style>